/* Adobe Plugin Plist Files for VectorizeUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VectorizeUI";
CFBundleDisplayName = "VectorizeUI";
CFBundleGetInfoHTML = "VectorizeUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "VectorizeUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "VectorizeUI version 21.1.0";
